[Chains.Climbable_chain_NonFixed_900_Twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="锁链"
m_InteractText="`GBA_Use` 抓住"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

